<div class="span9 infa">
        
        <h1 >Бюро технічної інвентаризації </h1>
        <p>
         У штаті нашого підприємства працюють кваліфіковані фахівці,<br>
        які пропрацювали багато років у сфері виготовлення технічної <br>
        документації та оформлення права власності.<br>

            <p>Компанія пропонує Вам наступні послуги:<br>
        Інвентаризація об’єктів нерухомого майна.<br>
        Виготовлення технічних паспортів на:<br>
        - квартири: <em> від 140,47 грн. </em><br>
        - приватні, садові, дачні будинки: <em> від 266,82 грн.</em><br>
        - гаражі в ГБК: <em>від 208,25 грн</em>.<br>
        - нежитлові будівлі, приміщення: <em> від 172,43 грн.</em><br>
        - багатоквартирні будинки: <em>від 0,773 грн/кв.м. </em><br>
        Визначення % готовності, зносу будівлі.<br> 
        </div>
</div>



    